<?php

return [

    'panel' => 'Панель Администратора',
    'admin' => 'Администратор',
    'orders' => 'Список заказов',
    'processed' => 'Обработанные заказы',
    'main' => 'На главную',
    'logout' => 'Выход',

    'total' => 'Всего заказов:',
    'expect' => 'Ожидают обработки:',
    'reviewed' => 'Обработанных заказов:',

    'empty' => 'Список заказов пуст',
    'customer' => 'Заказчик',
    'contacts' => 'Контакты',
    'email' => 'Email',
    'message' => 'Сообщение',
    'date' => 'Дата',
    'process' => 'Обработан',
    'delete' => 'Удалить',

];